let test = [
    {"key": "کارگردان", "value": "امیرحسین مرزبان"},
    {"key": "تهیه کننده", "value": "محمدطه ناطقی"},
    {"key": "مدیرفیلم‌برداری", "value": "یونس سبزی"},
    {"key": "تدوین‌گر", "value": "محمدحسین منیری"},
    {"key": "مدیرتولید", "value": "عماد مختاری"},
    {"key": "مشاور پروژه", "value": "علی غفاری"},
    {"key": "طراح چهره پردازی", "value": "نوید فرحمرزی"},
    {"key": "صدابردار و صداگذار", "value": "احسان خزایی"},
    {"key": "طراح صحنه و لباس", "value": "مریم مشهدی‌رضا"},
    {"key": "منشی صحنه", "value": "زهرا ناجی"},
    {"key": "بازیگران", "value": "فرهاد تیمورزاده - آصف جعفری - سجاد احمدنیا - مانی گنجعلی - حسین ذوالفقاری"}
]

